brew "bat"
brew "bottom"
brew "btop"
brew "cloc"
brew "direnv"
brew "dust"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "git-absorb"
brew "git-delta"
brew "htop"
brew "just"
brew "neovim"
brew "parallel"
brew "powerlevel10k"
brew "ripgrep"
brew "tig"
brew "tldr"
brew "xq"
brew "yq"
brew "zoxide"
brew "zsh"
